jorgebucaran/fisher
jorgebucaran/hydro
patrickf1/fzf.fish
jethrokuan/z
gazorby/fish-abbreviation-tips
nickeb96/puffer-fish
franciscolourenco/done
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
jhillyerd/plugin-git
jorgebucaran/nvm.fish
z11i/github-copilot-cli.fish
danhper/fish-ssh-agent
